<?php
$abonents = [ 
    [
        "phone_number" => "+380504515268",
        "address" => "м. Ужгород, вул. Волошина, 10",
        "owner" => "Вербич Іван Іванович",
        "call_duration" => 120,
        "bill" => 250
    ],
    [
        "phone_number" => "+380672345678",
        "address" => "м. Ужгород, вул. Жовтнева, 17",
        "owner" => "Павлище Петро Романович",
        "call_duration" => 200,
        "bill" => 300
    ],
    [
        "phone_number" => "+380998521647",
        "address" => "м.Львів, вул. Богдана Хмельницького, 23",
        "owner" => "Симоненко Олександра Володимирівна",
        "call_duration" => 150,
        "bill" => 180.00
    ],
    [
        "phone_number" => "+380931234569",
        "address" => "м. Ужгород, вул. Грушевського, 25",
        "owner" => "Коваль Андрій Миколайович",
        "call_duration" => 300,
        "bill" => 450.00
    ],
    [
        "phone_number" => "+380662384678",
        "address" => "м. Київ, вул. Хрещатик, 7",
        "owner" => "Тарасенко Олексій Сергійович",
        "call_duration" => 90,
        "bill" => 150.00
    ]
];

